{
  "history": "La empresa Villa de la Luz es una Pyme de capital completamente costarricense y la cual nace en Guayabo, Santa Cruz de Turrialba en el año 2015. La propietaria de la empresa son una maestra pensionada de nombre Cristina Casasola Pereira santacruceña de puro corazón y de una familia de ganaderos, donde desde sus inicios se han dedicado a la crianza de ganado lechero y a la realización de queso y a la vez a la comercialización de este desde muy pequeña, vivió rodeada de estas actividades las cuales le han apasionado desde muy niña, siempre anduvo con su padre ayudándole en el ordeño, cuido de los animales, realización del queso, entre otros.",
  "mission": "Somos una finca agroturística en Santa Teresita de Turrialba que trabaja en el sector agropecuario integrando la ganadería, la agricultura y el turismo con el fin de brindarle a las cositas una experiencia que brinda satisfacción y un conocimiento general de lo que se realiza en el empredimiento.",
  "vision": "Ser un destino turístico rural en santa teresita de turrialba como una finca agrotustira sostenible que brinde una experiencia integral y satisfacción progresiva a los visitantes mediante los productos elaborados en el emprendimiento y al mismo tiempo que fortalezca el desarrollo comunal.",
  "objective": "Nuestra meta principal es lograr brindar una experiencia rural mediante diversas actividades planificadas con el fin de concientizar sobre el valor cultural de la producción artesana que fortalece el desarrollo local.",
  "values": "Como nuestro nombre lo dice Villa Finca de Luz, inspira a una luz de esperanza, por lo tanto este emprendimiento busca fomentar los valores del respeto, responsabilidad,compromiso,inclusividad,honestidad,excelencia,solidaridad y la ética.",
  "contacts" : [
    {"name": "Cristina", "phone": "8376-5760", "email": "criscasasola@hotmail.com"},
    {"name": "Johan", "phone": "8472-5422", "email": "casasolajohan@gmail.com"}
  ],
  "socials" : [
    {"name": "Instagram", "url": "https://www.instagram.com/finca_villadeluz/"},
    {"name": "Facebook", "url": "https://www.facebook.com/fincaVL"}
  ]
}